Default constructor.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2013
 Syntax
  C#
public SolidOrShellTessellationControls()
  Visual Basic
Public Sub New
  Visual C++
public:
SolidOrShellTessellationControls()
 See Also
  SolidOrShellTessellationControls Class
  Autodesk.Revit.DB Namespace